<s>
</s>
<unk>
<pad>
A
AACHEN
AB
AB-JETZT
ABEND
ABER
ABFALLEN
ABKUEHLEN
ABSCHIED
ABSCHNITT
ABSINKEN
ABWECHSELN
ACH
ACHT
ACHTE
ACHTHUNDERT
ACHTUNG
ACHTZEHN
ACHTZIG
AEHNLICH
AENDERN
AKTIV
AKTUELL
ALLE
ALLGAEU
ALLGEMEIN
ALPEN
ALPENRAND
ALPENTAL
ALS
ALSO
ALT
AM
AM-KUESTE
AM-MEER
AM-TAG
AMERIKA
AN
ANDERE
ANDERE-MOEGLICHKEIT
ANDERS
ANFANG
ANGEMESSEN
ANGENEHM
ANGST
ANHALT
ANKOMMEN
ANSAMMELN
APRIL
ARM
ATLANTIK
AUCH
AUF
AUF-JEDEN-FALL
AUFBLUEHEN
AUFEINANDERTREFFEN
AUFFUELLEN
AUFHEITERN
AUFHOEREN
AUFKLAREN
AUFKOMMEN
AUFLOCKERUNG
AUFLOESEN
AUFPASSEN
AUFTAUCHEN
AUFTEILEN
AUFZIEHEN
AUGUST
AUS
AUSEINANDER
AUSHALTEN
AUSNAHME
AUSRICHTEN
AUSSEHEN
AUSSERGEWOEHNLICH
AUSSICHT
AUSWAEHLEN
AUTO
AUTOMATISCH
B
BADEN
BADEN-WUERTTEMBERG
BALD
BAUER
BAUM
BAYERN
BEDECKT
BEDEUTEN
BEDINGUNGEN
BEGINN
BEGRUESSEN
BEISEITE
BEISPIEL
BEKANNTGEBEN
BEKOMMEN
BELAESTIGUNG
BELGIEN
BEOBACHTEN
BEREICH
BERG
BERGAUF
BERLIN
BERUF
BERUHIGEN
BESONDERS
BESSER
BESTE
BESTIMMT
BETT
BEWEGEN
BEWOELKT
BIS
BIS-JETZT
BIS-MITTE
BIS-MORGEN
BISHER
BISSCHEN
BITTE
BLATT
BLAU
BLEIBEN
BLEIBEN-GLEICH
BLITZ
BLOCKIEREN
BLUETE
BLUMEN
BODEN
BODENSEE
BOEE
BRAND
BRANDENBURG
BRAUCHEN
BRAUN
BREMEN
BRINGEN
BRITANNIEN
BROCKEN
BRUCKBERG
BUNT
BURG
C
C+M
CHANCE
CHAOS
D+A+M+I+A+N
DA
DABEI
DAENEMARK
DAMEN
DANACH
DANEBEN
DANN
DARUM
DARUNTER
DAS-IST-ES
DAS-WAR-ES
DASSELBE
DAUER
DAUERND
DAZU
DAZWISCHEN
DEMNAECHST
DENKEN
DESHALB
DEUTSCH
DEUTSCHLAND
DEZEMBER
DICHT
DICK
DIENST
DIENSTAG
DIESE
DOCH
DONNER
DONNERSTAG
DRAUSSEN
DREHEN
DREI
DREI-MONATE
DREIHUNDERT
DREISSIG
DREIZEHN
DRESDEN
DRITTE
DRUCK
DRUCKFLAECHE
DU
DUENN
DUMM
DURCH
DURCHEINANDER
DURCHGEHEND
DURCHSCHNITT
E
E+R
E+R+Z
EBEN
EIFEL
EIGENTLICH
EIN
EIN-JAHR
EIN-PAAR
EIN-PAAR-TAGE
EIN-WOCHE
EINFACH
EINFLUSS
EINIGE
EINIGERMASSEN
EINS
EINSCHRAENKEN
EINZELN
EIS
EISEN
ELF
ELFTE
EMPFINDLICH
ENDE
ENDLICH
ENGLAND
ENORM
ENTFERNT
ENTHALTEN
ENTSCHULDIGUNG
ENTSPANNT
ENTWICKELN
ERDRUTSCH
ERFAHREN
ERFURT
ERLEICHERT
ERSCHROCKEN
ERST
ERSTE
ERSTMAL
ERWARTEN
ERZ
ES-BEDEUTET
ES-GIBT
ETWAS
EUCH
EUROPA
EWIG
EXTREM
F
F+E+H+M+E+R
F+E+R+Z
FAHREN
FALLEN
FAST
FEBRUAR
FEHLT
FEIER
FELD
FERTIG
FEST
FEUCHT
FINNLAND
FLACH
FLAECHENDECKEND
FLIESSEN
FLOCKEN
FLUSS
FLUT
FOEHN
FOLGE
FRAGEZEICHEN
FRANKFURT
FRANKREICH
FREI
FREITAG
FREIZEIT
FREUEN
FREUNDLICH
FRISCH
FRONT
FROST
FRUEH
FRUEHLING
FUEHLEN
FUENF
FUENF-TAGE
FUENF-UHR
FUENFHUNDERT
FUENFTE
FUENFZEHN
FUENFZIG
FUER
FUER-ALLE
FUER-UNS
G+U+NN+E+R
GANZTAGS
GARTEN
GEBEN
GEBIRGE
GEFAHR
GEFRIEREN
GEHEN
GEHOERT
GEHT-SO
GEMISCHT
GEMUETLICH
GENAU
GENUG
GERADE
GESAMT
GESCHWINDIGKEIT
GESTERN
GETRENNT
GEWESEN
GEWITTER
GEWOHNT
GIPFEL
GLATT
GLATTEIS
GLAUBEN
GLEICH
GLEICH-BLEIBEN
GLEICH-WIE
GLITZERN
GLUECK
GOLD
GOTT
GRAD
GRAU
GRAUPEL
GRENZE
GRIECHENLAND
GROB
GROSS
GROSSBRITANNIEN
GRUEN
GRUND
GUT
GUT-ABEND
H
HAAR
HABEN
HABEN2
HAELFTE
HAFTEN
HAGEL
HALB
HALLO
HAMBURG
HANNOVER
HARMLOS
HART
HAUPT
HAUPTSAECHLICH
HEFTIG
HEILIG
HEINS
HEISS
HERAB
HERBST
HERREN
HERVORRAGEND
HERZ
HESSEN
HEUTE
HEUTE-ABEND
HEUTE-MITTAG
HEUTE-NACHT
HIER
HIMMEL
HINDERNIS
HOCH
HOCHWASSER
HOEHE
HOEHER
HOEREN
HOFFEN
HOLLAND
HOLSTEIN
HUND
HUNDERT
HUT
I+S
ICH
IHR
IM-LAUFE
IM-MOMENT
IM-VERLAUF
IMMER
IN
IN-BESTIMMT-ZEIT
IN-DIESE-WOCHE
IN-KOMMEND
INFORMIEREN
INNERHALB
INSEL
INSGESAMT
INTERESSANT
IRGENDWANN
IRGENDWO
IRLAND
ISLAND
ITALIEN
IX
J+L+I
J+U+L+I
JA
JAHR
JANUAR
JETZT
JULI
JUNI
K
K+R+E+T+A
KALENDER
KALT
KALTFRONT
KANADA
KANAL
KARFREITAG
KARTE
KAUM
KEIN
KIEL
KILOMETER
KLAPPEN
KLAR
KLEIN
KLEINIGKEIT
KNAPP
KOBLENZ
KOELN
KOENNEN
KOERPER
KOMMA
KOMMEN
KOMPLETT
KORB
KRAEFTIG
KRATZEN
KRISE
KROATIEN
KUEHL
KUEHLER
KUESTE
KURZ
L
LAERM
LAGE
LAHM
LAND
LANDSCHAFT
LANG
LANGSAM
LAUFEN
LAUSITZ
LEBEN
LEICHT
LEIDER
LEIPZIG
LETZTE
LETZTE-WOCHE
LEUTE
LICHT
LIEB
LIEGEN
LITER
LOCH
LOCKER
LOS
LUECKE
LUFT
M
M+A+R+T+I+N
M+L
M+M
M+R+Z
MACHEN
MAERZ
MAESSIG
MAI
MAINZ
MAL
MANCHMAL
MASCHINE
MATSCH
MAXIMAL
MECKLENBURG
MECKLENBURG-VORPOMMERN
MEER
MEHR
MEHR-WENIG
MEHRMALS
MEISTENS
MERKEN
MERKWUERDIG
MESSEN
METER
MILD
MINDESTENS
MINUS
MISCHUNG
MIT
MITBEKOMMEN
MITEILEN
MITNEHMEN
MITTAG
MITTE
MITTEILEN
MITTWOCH
MITZIEHEN
MM
MOEGEN
MOEGLICH
MOEGLICHKEIT
MOMENT
MOND
MONTAG
MORGEN
MORGEN-FRUEH
MORGENS
MUENCHEN
MUENSTER
MUESSEN
MUND
NACH
NACH-HAUSE
NACHMITTAG
NACHT
NAECHSTE
NAECHSTE-WOCHE
NAEHERN
NAH
NASS
NATUR
NEBEL
NEBEN
NEIN
NEU
NEUN
NEUNHUNDERT
NEUNTE
NEUNZEHN
NEUNZEHNTE
NICHT
NICHT-MEHR
NICHTS
NIEDER
NIEDERSACHSEN
NIEDERUNG
NIEDRIG
NIESELREGEN
NOCH
NOCH-MEHR
NOCH-NICHT
NOCHEINMAL
NORD
NORDOST
NORDPOL
NORDRHEIN
NORDRHEIN-WESTFALEN
NORDSEE
NORDWEST
NORMAL
NORWEGEN
NOVEMBER
NRW
NULL
NUMMER
NUR
OB
OBEN
OBER
OBWOHL
ODER
OESTERREICH
OFT
OHNE
OKTOBER
ORANGE
ORKAN
ORT
OST
OSTBAYERN
OSTERN
P+O+P
PAAR
PASSEN
PASSIEREN
PAUSE
PFALZ
PFEIL
PFINGSTEN
PFLANZE
PLOETZLICH
PLUS
POLEN
POMMERN
PORTUGAL
POSITION
POSITIV
PRO
PROBLEM
PROZENT
PUENKTLICH
PULLOVER
PUNKT
QUADRAT
QUADRATMETER
QUELL
RAND
RAUM
RAUSFALLEN
RECHNEN
REGEN
REGION
REIF
REKORD
REST
RHEIN
RHEINLAND-PFALZ
RICHTIG
RICHTUNG
RISIKO
RODELN
ROSE
ROSTOCK
ROT
RUECKEN
RUEGEN
RUHIG
RUHRGEBIET
RUMAENIEN
RUND-UM-DIE-UHR
RUSSLAND
S
S+H
S+H+M+V
S+Y+L+T
S0NNE
SAARLAND
SACHSEN
SAGEN
SAMSTAG
SAND
SAUER
SCH
SCH+H
SCHADEN
SCHAETZEN
SCHAFFEN
SCHAU-MAL
SCHAUEN
SCHAUER
SCHEINEN
SCHLAF
SCHLECHT
SCHLECHTER
SCHLESWIG
SCHLIMM
SCHLUSS
SCHMELZEN
SCHNEE
SCHNEE-AUF-BERG
SCHNEEVERWEHUNG
SCHNEIEN
SCHNELL
SCHOEN
SCHON
SCHON-WIEDER
SCHOTTLAND
SCHUETZEN
SCHULD
SCHWACH
SCHWARZ
SCHWEDEN
SCHWER
SCHWIERIG
SCHWITZEN
SCHWUEL
SECHS
SECHSHUNDERT
SECHSTE
SECHSZEHN
SEE
SEHEN
SEHR
SEI-DANK
SELBE
SELTEN
SEPTEMBER
SICHER
SIE
SIEBEN
SIEBEN-WOCHE
SIEBENHUNDERT
SIEBTE
SIEBZEHN
SIEBZIG
SINKEN
SITUATION
SITZ
SKANDINAVIEN
SKI
SLOWAKEI
SO
SO-BLEIBEN
SOLL
SOMMER
SONNE
SONNE-SCHEINEN
SONNENUNTERGANG
SONNTAG
SONST
SOWIESO
SPAET
SPAETER
SPAETESTEN
SPANIEN
SPAZIEREN
SPEZIELL
SPITZE
SPORT
SPRIESSEN
SPUEREN
STABIL
STAMM
STARK
START
STAU
STEHEN
STEIGEN
STEIGEN-OBEN
STEIGEN-RUNTER
STEIN
STELLENWEISE
STERN
STIMMT
STOCKEN
STOERUNG
STRAHLEN
STRASSE
STRENG
STROEMEN
STROM
STUNDE
STURM
STUTTGART
SUED
SUEDOST
SUEDWEST
SUPER
SYLT
T
T+V+U
T-SHIRT
TAG
TAGSUEBER
TAL
TANKEN
TATSAECHLICH
TAU
TAUEN
TAUGEN
TAUSEND
TEIL
TEILWEISE
TEMPERATUR
THUERINGEN
TIEF
TIEFDRUCKZONE
TJA
TOLL
TRENNEN
TROCKEN
TROPFEN
TROTZDEM
TRUEB
TSCHECHIEN
TSCHUESS
TUERKEI
TUN
TYPISCH
U
UEBER
UEBER-UNTER
UEBERALL
UEBERMORGEN
UEBERSCHWEMMUNG
UEBERWIEGEND
UHR
UM
UMKEHREN
UMSTAENDLICH
UMWANDELN
UND
UND-DANN
UND-SO-WEITER
UNGARN
UNGEFAEHR
UNGEMUETLICH
UNSER
UNSICHER
UNTEN
UNTER
UNTERNEHMEN
UNTERSCHIED
UNWAHRSCHEINLICH
UNWETTER
URLAUB
V
V+O+I+G+T
VERAENDERN
VERANTWORTLICH
VERBINDEN
VERBREITEN
VERDICHTEN
VEREINZELT
VERGLEICH
VERKEHR
VERLAUFEN
VERMEIDEN
VERRINGERN
VERSCHIEBEN
VERSCHIEDEN
VERSCHWINDEN
VERSPAETET
VERTEILEN
VERTREIBEN
VERWOEHNT
VIEL
VIELLEICHT
VIER
VIERHUNDERT
VIERTE
VIERZEHN
VIERZIG
VOGEL
VON
VOR
VOR-ALLEM
VORAUS
VORAUSSAGE
VORBEI
VORBEREITEN
VORDERSCHEIBE
VORHER
VORMITTAG
VORPOMMERN
VORSICHT
VORSTELLEN
VORTEIL
VORUEBERGEHEND
W
WACHSEN
WAHR
WAHRSCHEINLICH
WALD
WANN
WAR
WARM
WARNUNG
WARTEN
WARUM
WAS
WASCH
WASSER
WASSER-STEIGEN
WECHSEL
WECHSELHAFT
WEG
WEHEN
WEIBER
WEIHNACHTEN
WEIL
WEIN
WEIT
WEIT-SEHEN
WEITER
WENIG
WENIGER
WENN
WER
WERDEN
WERT
WESER
WEST
WETTER
WICHTIG
WIE
WIE-AUSSEHEN
WIE-GEBLIEBEN
WIE-IMMER
WIE-LANG
WIEDER
WIEDER-ZURUECK
WIESE
WIND
WINTER
WIR
WIRBEL
WIRBELSTURM
WIRKEN
WIRKLICH
WIRTSCHAFT
WISSEN
WO
WOCHE
WOCHENENDE
WOHER
WOHNEN
WOLKE
WUENSCHEN
WUERTTEMBERG
WUERZ
WUNDERBAR
WUNDERSCHOEN
Y+I+Y
Z+Y+P
ZAHL
ZEHN
ZEHNTE
ZEIGEN-BILDSCHIRM
ZEIT
ZENTIMETER
ZENTRUM
ZIEHEN
ZONE
ZOOM
ZU
ZU-ENDE
ZU-HAUSE
ZU-TUN
ZUERST
ZUFRIEDEN
ZUG
ZURUECK
ZUSAMMEN
ZUSAMMENHANG
ZUSAMMENTREFFEN
ZUSCHAUER
ZWANZIG
ZWEI
ZWEI-TAG
ZWEIFEL
ZWEITE
ZWISCHEN
ZWISCHEN-NULL
ZWOELF
ZWOELFTE
neg-ACHTZEHN
neg-BEDEUTEN
neg-DEUTSCH
neg-EINFLUSS
neg-FROST
neg-FUEHLEN
neg-GENUG
neg-GEWITTER
neg-GRAD
neg-HABEN
neg-HART
neg-HEISS
neg-HOEHE
neg-IMMER
neg-IN-DIESE-WOCHE
neg-KALT
neg-KAUM
neg-KLAR
neg-KOMMEN
neg-MEHR
neg-MEISTENS
neg-MILD
neg-NACHT
neg-NEBEL
neg-NEIN
neg-NICHT-MEHR
neg-NICHTS
neg-NOCH-NICHT
neg-NORD
neg-NULL
neg-NUR
neg-REGEN
neg-REGION
neg-RICHTIG
neg-SCHEINEN
neg-SCHLECHT
neg-SCHLIMM
neg-SCHNEE
neg-SCHOEN
neg-SEHEN
neg-SONNE
neg-SPUEREN
neg-TEIL
neg-THEMA
neg-TROCKEN
neg-VIEL
neg-VON
neg-WARM
neg-WARTEN
neg-WOLKE
negalp-AUCH
negalp-BRAUCHEN
negalp-KEIN
negalp-KOENNEN
negalp-MUSS
negalp-PASSEN
poss-BEI-UNS
poss-EUCH
poss-MEIN
poss-SEIN
