<s>
</s>
<unk>
<pad>
A  
AACHEN  
AB  
ABEND  
ABER  
ABSINKEN  
ABWECHSELN  
ACH  
ACHT  
ACHTE  
ACHTHUNDERT  
ACHTUNG  
ACHTZEHN  
ACHTZIG  
AEHNLICH  
AKTIV  
AKTUELL  
ALLE  
ALLGAEU  
ALPEN  
ALS  
ALSO  
ALT  
AM  
AM-KUESTE  
AM-TAG  
AN  
ANDERE  
ANDERS  
ANFANG  
ANGEMESSEN  
ANGENEHM  
ANKOMMEN  
ANSCHAUEN  
APRIL  
AUCH  
AUF  
AUF-JEDEN-FALL  
AUFKLAREN  
AUFKOMMEN  
AUFLOCKERUNG  
AUFLOESEN  
AUFPASSEN  
AUFTAUCHEN  
AUFZIEHEN  
AUGUST  
AUS  
AUSHALTEN  
AUSNAHME  
AUSRICHTEN  
AUSSEHEN  
AUSSERGEWOEHNLICH  
AUSWAEHLEN  
AUTO  
B  
BADEN  
BALD  
BAUER  
BAUM  
BAYERN  
BEDEUTEN  
BEGRUESSEN  
BEISEITE  
BEISPIEL  
BEKANNTGEBEN  
BEKOMMEN  
BELGIEN  
BEOBACHTEN  
BEREICH  
BERG  
BERLIN  
BERUHIGEN  
BESONDERS  
BESSER  
BESTIMMT  
BEWEGEN  
BEWOELKT  
BIS  
BIS-JETZT  
BIS-MORGEN  
BISHER  
BISSCHEN  
BITTE  
BLAU  
BLEIBEN  
BLITZ  
BLOCKIEREN  
BLUETE  
BODEN  
BODENSEE  
BOEE  
BRAND  
BRANDENBURG  
BRAUCHEN  
BRAUN  
BREMEN  
BRINGEN  
BRITANNIEN  
BURG  
C+M  
CHANCE  
CHAOS  
DA  
DABEI  
DAENEMARK  
DAMEN  
DANACH  
DANEBEN  
DANN  
DARUM  
DARUNTER  
DAS-IST-ES  
DAS-WAR-ES  
DASSELBE  
DAUER  
DAUERND  
DAZU  
DAZWISCHEN  
DESHALB  
DEUTSCH  
DEUTSCHLAND  
DEZEMBER  
DICHT  
DICK  
DIENST  
DIENSTAG  
DIESE  
DOCH  
DONNER  
DONNERSTAG  
DREHEN  
DREI  
DREI-MONATE  
DREIHUNDERT  
DREISSIG  
DREIZEHN  
DRESDEN  
DRITTE  
DRUCK  
DRUCKFLAECHE  
DU  
DUENN  
DURCH  
DURCHGEHEND  
E  
E+R  
E+R+Z  
EBEN  
EIFEL  
EIN-PAAR  
EIN-PAAR-TAGE  
EINFLUSS  
EINIGE  
EINIGERMASSEN  
EINS  
EIS  
EISEN  
ELF  
ELFTE  
ENDE  
ENDLICH  
ENGLAND  
ENORM  
ENTSCHULDIGUNG  
ENTSPANNT  
ENTWICKELN  
ERDRUTSCH  
ERFAHREN  
ERFURT  
ERST  
ERSTE  
ERSTMAL  
ERWARTEN  
ERZ  
ES-BEDEUTET  
ES-GIBT  
ETWAS  
EUROPA  
EXTREM  
F  
FAHREN  
FALLEN  
FAST  
FEBRUAR  
FELD  
FERTIG  
FEUCHT  
FINNLAND  
FLACH  
FLAECHENDECKEND  
FLOCKEN  
FLUSS  
FOEHN  
FOLGE  
FRAGEZEICHEN  
FRANKFURT  
FRANKREICH  
FREI  
FREITAG  
FREUEN  
FREUNDLICH  
FRISCH  
FROST  
FRUEH  
FRUEHLING  
FUEHLEN  
FUENF  
FUENFHUNDERT  
FUENFTE  
FUENFZEHN  
FUENFZIG  
FUER  
FUER-ALLE  
GANZTAGS  
GEBEN  
GEBIRGE  
GEFAHR  
GEFRIEREN  
GEHEN  
GEHOERT  
GEHT-SO  
GELB  
GEMISCHT  
GEMUETLICH  
GENAU  
GENUG  
GERADE  
GESAMT  
GESTERN  
GETRENNT  
GEWESEN  
GEWITTER  
GEWOHNT  
GLATT  
GLATTEIS  
GLEICH  
GLEICH-BLEIBEN  
GLUECK  
GOLD  
GRAD  
GRAU  
GRAUPEL  
GRENZE  
GRIECHENLAND  
GROB  
GROSS  
GROSSBRITANNIEN  
GRUND  
GUT  
GUT-ABEND  
H  
HAAR  
HABEN  
HABEN2  
HAELFTE  
HAFTEN  
HAGEL  
HALB  
HALLO  
HAMBURG  
HARMLOS  
HART  
HARZ  
HAUPT  
HAUPTSAECHLICH  
HEFTIG  
HEILIG  
HEISS  
HERBST  
HERREN  
HERZ  
HESSEN  
HEUTE  
HEUTE-NACHT  
HIER  
HIMMEL  
HINREICHEND  
HOCH  
HOCHWASSER  
HOEHE  
HOEHER  
HOEREN  
HOFFEN  
HOLLAND  
HOLSTEIN  
HUNDERT  
ICH  
IHR  
IM-MOMENT  
IM-VERLAUF  
IMMER  
IN  
IN-BESTIMMT-ZEIT  
IN-DIESE-WOCHE  
IN-KOMMEND  
INFORMIEREN  
INSEL  
INSGESAMT  
INTERNET  
IRLAND  
ISLAND  
ITALIEN  
IX  
J+U+L+I  
JA  
JAHR  
JANUAR  
JEDEN-TAG  
JETZT  
JULI  
JUNI  
K  
KALT  
KAUM  
KEIN  
KIEL  
KILOMETER  
KLAPPEN  
KLAR  
KLEIN  
KNAPP  
KOELN  
KOENNEN  
KOERPER  
KOMMEN  
KRAEFTIG  
KUEHL  
KUEHLER  
KUESTE  
KURZ  
L  
LAGE  
LAHM  
LAND  
LANG  
LANGSAM  
LAUFEN  
LEICHT  
LEIDER  
LEIPZIG  
LETZTE  
LEUTE  
LIEB  
LIEGEN  
LITER  
LOCH  
LOCKER  
LOS  
LUFT  
MACHEN  
MAERZ  
MAESSIG  
MAI  
MAINZ  
MAL  
MANCHMAL  
MAXIMAL  
MEER  
MEHR  
MEISTENS  
MERKEN  
MESSEN  
METER  
MILD  
MINUS  
MISCHUNG  
MIT  
MITTAG  
MITTE  
MITTEILEN  
MITTWOCH  
MOEGEN  
MOEGLICH  
MOMENT  
MOND  
MONTAG  
MORGEN  
MORGEN-FRUEH  
MORGENS  
MUENCHEN  
MUENSTER  
MUESSEN  
NACH  
NACH-HAUSE  
NACHMITTAG  
NACHT  
NAECHSTE  
NAECHSTE-WOCHE  
NAEHERN  
NAH  
NASS  
NATUR  
NEBEL  
NEBEN  
NEIN  
NEU  
NEUN  
NEUNHUNDERT  
NEUNTE  
NEUNZEHN  
NEUNZEHNTE  
NICHT  
NICHT-MEHR  
NICHTS  
NIEDER  
NIEDERSACHSEN  
NIEDERUNG  
NIESELREGEN  
NOCH  
NOCH-NICHT  
NOCHEINMAL  
NORD  
NORDOST  
NORDPOL  
NORDRHEIN-WESTFALEN  
NORDSEE  
NORDWEST  
NORMAL  
NORWEGEN  
NOVEMBER  
NULL  
NUR  
OB  
OBEN  
OBER  
OBWOHL  
ODER  
OESTERREICH  
OFT  
OKTOBER  
ORANGE  
ORKAN  
ORT  
OST  
OSTERN  
P  
PAAR  
PASSEN  
PASSIEREN  
PAUSE  
PFALZ  
PFINGSTEN  
PLOETZLICH  
PLUS  
POLEN  
POMMERN  
POSITION  
POSITIV  
PRO  
PROBLEM  
PROZENT  
PUNKT  
QUADRATMETER  
QUELL  
RAND  
RAUM  
RECHNEN  
REDUZIEREN  
REGEN  
REGION  
REIF  
REIN  
REKORD  
REST  
RHEIN  
RHEINLAND  
RHEINLAND-PFALZ  
RICHTIG  
RICHTUNG  
RISIKO  
RODELN  
ROSTOCK  
ROT  
RUEGEN  
RUHIG  
RUHRGEBIET  
RUND-UM-DIE-UHR  
RUSSLAND  
S  
S+H  
SAARLAND  
SACHSEN  
SAGEN  
SAMSTAG  
SAUER  
SCH  
SCH+H  
SCHADEN  
SCHAFFEN  
SCHAU-MAL  
SCHAUEN  
SCHAUER  
SCHEINEN  
SCHLAF  
SCHLECHT  
SCHLECHTER  
SCHLESWIG  
SCHLIMM  
SCHLUSS  
SCHNEE  
SCHNEIEN  
SCHNELL  
SCHOEN  
SCHON  
SCHON-WIEDER  
SCHOTTLAND  
SCHWACH  
SCHWARZ  
SCHWEDEN  
SCHWER  
SCHWIERIG  
SCHWUEL  
SECHS  
SECHSHUNDERT  
SECHSTE  
SECHSZEHN  
SECHZIG  
SEE  
SEHEN  
SEHR  
SELBE  
SELTEN  
SEPTEMBER  
SICHER  
SIE  
SIEBEN  
SIEBENHUNDERT  
SIEBTE  
SIEBZEHN  
SIEBZIG  
SINKEN  
SITUATION  
SITZ  
SKANDINAVIEN  
SKI  
SO  
SO-BLEIBEN  
SOLL  
SOMMER  
SONNE  
SONNTAG  
SONST  
SOWIESO  
SPAET  
SPAETER  
SPANIEN  
SPAZIEREN  
SPEZIELL  
SPITZE  
SPUEREN  
STABIL  
STARK  
STAU  
STEIGEN  
STEIGEN-RUNTER  
STEIN  
STELLENWEISE  
STERN  
STOCKEN  
STOERUNG  
STRAHLEN  
STRASSE  
STRENG  
STROEMEN  
STUNDE  
STURM  
SUED  
SUEDOST  
SUEDWEST  
SUPER  
SYLT  
T  
T-SHIRT  
TAG  
TAGSUEBER  
TAL  
TATSAECHLICH  
TAUEN  
TAUGEN  
TAUSEND  
TEIL  
TEILWEISE  
TEMPERATUR  
TEXT  
THUERINGEN  
TIEF  
TJA  
TOLL  
TRENNEN  
TROCKEN  
TROPFEN  
TROTZDEM  
TRUEB  
TSCHECHIEN  
TSCHUESS  
TUERKEI  
TUN  
TYPISCH  
U  
UEBER  
UEBERALL  
UEBERMORGEN  
UEBERSCHWEMMUNG  
UEBERWIEGEND  
UHR  
UM  
UMKEHREN  
UMSTELLEN  
UMWANDELN  
UND  
UND-DANN  
UNGARN  
UNGEFAEHR  
UNGEMUETLICH  
UNSICHER  
UNTEN  
UNTER  
UNTERSCHIED  
UNWETTER  
V  
VERAENDERN  
VERBREITEN  
VERGLEICH  
VERKEHR  
VERLAUFEN  
VERMEIDEN  
VERRINGERN  
VERSCHIEBEN  
VERSCHIEDEN  
VERSCHWINDEN  
VIEL  
VIELLEICHT  
VIER  
VIERHUNDERT  
VIERTE  
VIERZEHN  
VIERZIG  
VOGEL  
VON  
VOR  
VORAUS  
VORAUSSAGE  
VORBEI  
VORBEREITEN  
VORHER  
VORMITTAG  
VORSICHT  
VORTEIL  
W  
WAHR  
WAHRSCHEINLICH  
WALD  
WAR  
WARM  
WARNUNG  
WARUM  
WAS  
WASSER  
WECHSEL  
WECHSELHAFT  
WEG  
WEHEN  
WEIHNACHTEN  
WEIN  
WEIT  
WEITER  
WENIG  
WENIGER  
WENN  
WER  
WERT  
WEST  
WETTER  
WICHTIG  
WIE  
WIE-AUSSEHEN  
WIE-GEBLIEBEN  
WIE-IMMER  
WIEDER  
WIND  
WINTER  
WIR  
WIRBEL  
WIRBELSTURM  
WIRKLICH  
WIRTSCHAFT  
WISSEN  
WO  
WOCHE  
WOCHENENDE  
WOHER  
WOHNEN  
WOLKE  
WUENSCHEN  
WUERTTEMBERG  
WUERZ  
Z+D+F  
ZEHN  
ZEHNTE  
ZEIGEN-BILDSCHIRM  
ZEIT  
ZENTIMETER  
ZENTRUM  
ZIEHEN  
ZONE  
ZU  
ZU-ENDE  
ZUERST  
ZUFRIEDEN  
ZUG  
ZURUECK  
ZUSAMMEN  
ZUSAMMENHANG  
ZUSCHAUER  
ZWANZIG  
ZWEI  
ZWEI-TAG  
ZWEIFEL  
ZWEITAUSEND  
ZWEITE  
ZWISCHEN  
ZWISCHEN-NULL  
ZWOELF  
ZWOELFTE  
neg-EINFLUSS  
neg-FROST  
neg-FUEHLEN  
neg-GEWITTER  
neg-GRAD  
neg-HABEN  
neg-HOEHE  
neg-IMMER  
neg-KALT  
neg-KAUM  
neg-KLAR  
neg-KOMMEN  
neg-MEHR  
neg-NEBEL  
neg-NEIN  
neg-NICHT-MEHR  
neg-NICHTS  
neg-NORD  
neg-REGEN  
neg-REGION  
neg-SCHLIMM  
neg-SCHOEN  
neg-SEHEN  
neg-SONNE  
neg-TROCKEN  
neg-VIEL  
neg-WARTEN  
neg-WOLKE  
negalp-AUCH  
negalp-KEIN  
negalp-KOENNEN  
negalp-STIMMT  
poss-BEI-UNS  
poss-EUCH  
poss-MEIN  
poss-SEIN  
