<pad>
<s>
</s>
<unk>
A
AACHEN
AB
ABEND
ABER
ABWECHSELN
ACH
ACHT
ACHTE
ACHTHUNDERT
ACHTUNG
ACHTZEHN
ACHTZIG
AEHNLICH
ALLE
ALLGAEU
ALPEN
ALS
AM
AM-TAG
AN
ANDERE
ANDERS
ANFANG
ANGEMESSEN
ANGENEHM
ANKOMMEN
APRIL
AUCH
AUF
AUF-JEDEN-FALL
AUFLOCKERUNG
AUFLOESEN
AUFPASSEN
AUFTAUCHEN
AUFZIEHEN
AUGUST
AUSSEHEN
AUTO
B
BADEN
BALD
BAYERN
BEDEUTEN
BEGRUESSEN
BEISPIEL
BEKANNTGEBEN
BELGIEN
BEREICH
BERG
BERLIN
BESONDERS
BESSER
BESTIMMT
BEWEGEN
BEWOELKT
BIS
BIS-JETZT
BISHER
BISSCHEN
BLAU
BLEIBEN
BLITZ
BLOCKIEREN
BODEN
BODENSEE
BOEE
BRAND
BRANDENBURG
BRAUCHEN
BRINGEN
BRITANNIEN
BURG
C+M
CHANCE
CHAOS
DA
DABEI
DAENEMARK
DAMEN
DANACH
DANN
DARUM
DAS-IST-ES
DASSELBE
DAUER
DAUERND
DAZU
DAZWISCHEN
DESHALB
DEUTSCH
DEUTSCHLAND
DEZEMBER
DICHT
DICK
DIENST
DIENSTAG
DIESE
DOCH
DONNER
DONNERSTAG
DREHEN
DREI
DREIHUNDERT
DREISSIG
DREIZEHN
DRITTE
DRUCK
DU
DURCH
DURCHGEHEND
E
E+R+Z
EIFEL
EIN-PAAR
EIN-PAAR-TAGE
EINFLUSS
EINIGE
EINIGERMASSEN
EINS
EIS
ELF
ELFTE
ENDE
ENDLICH
ENGLAND
ENORM
ENTSCHULDIGUNG
ERST
ERSTE
ERSTMAL
ES-BEDEUTET
ES-GIBT
ETWAS
EUROPA
F
FAHREN
FALLEN
FAST
FEBRUAR
FELD
FERTIG
FEUCHT
FINNLAND
FLACH
FLAECHENDECKEND
FLUSS
FOLGE
FRANKFURT
FRANKREICH
FREITAG
FREUNDLICH
FRISCH
FROST
FRUEH
FRUEHLING
FUEHLEN
FUENF
FUENFHUNDERT
FUENFTE
FUENFZEHN
FUENFZIG
FUER
GANZTAGS
GEBEN
GEFAHR
GEFRIEREN
GEMUETLICH
GERADE
GESTERN
GEWESEN
GEWITTER
GLATT
GLEICH
GLEICH-BLEIBEN
GRAD
GRAU
GRAUPEL
GRENZE
GRIECHENLAND
GROSS
GROSSBRITANNIEN
GRUND
GUT
H
HABEN
HABEN2
HAFTEN
HAGEL
HALB
HALLO
HAMBURG
HARMLOS
HAUPTSAECHLICH
HEFTIG
HEISS
HERBST
HERREN
HERZ
HEUTE
HEUTE-NACHT
HIER
HIMMEL
HOCH
HOCHWASSER
HOEHE
HOEHER
HOFFEN
HOLLAND
HOLSTEIN
HUNDERT
ICH
IHR
IM-MOMENT
IM-VERLAUF
IN
IN-KOMMEND
INFORMIEREN
INSEL
INSGESAMT
ISLAND
ITALIEN
IX
J+U+L+I
JA
JAHR
JANUAR
JETZT
JULI
JUNI
KALT
KAUM
KEIN
KILOMETER
KLAR
KLEIN
KNAPP
KOELN
KOENNEN
KOMMEN
KRAEFTIG
KUEHL
KUESTE
KURZ
L
LAND
LANG
LANGSAM
LEICHT
LEIDER
LETZTE
LIEB
LITER
LOCH
LOCKER
LOS
LUFT
MACHEN
MAERZ
MAESSIG
MAI
MAL
MANCHMAL
MAXIMAL
MEER
MEHR
MEISTENS
MERKEN
METER
MILD
MINUS
MISCHUNG
MIT
MITTAG
MITTE
MITTEILEN
MITTWOCH
MOEGEN
MOEGLICH
MONTAG
MORGEN
MORGENS
MUESSEN
NACH
NACH-HAUSE
NACHMITTAG
NACHT
NAECHSTE
NAEHERN
NAH
NASS
NEBEL
NEIN
NEU
NEUN
NEUNHUNDERT
NEUNTE
NEUNZEHN
NICHT
NICHT-MEHR
NICHTS
NIEDER
NIEDERSACHSEN
NIESELREGEN
NOCH
NOCH-NICHT
NOCHEINMAL
NORD
NORDOST
NORDSEE
NORDWEST
NORMAL
NORWEGEN
NOVEMBER
NULL
NUR
OBEN
OBER
OBWOHL
ODER
OESTERREICH
OFT
OKTOBER
ORKAN
ORT
OST
OSTERN
PASSEN
PASSIEREN
PFINGSTEN
PLOETZLICH
PLUS
POLEN
POSITION
PRO
PROBLEM
PUNKT
QUADRATMETER
QUELL
RECHNEN
REGEN
REGION
REST
RHEIN
RICHTUNG
RISIKO
ROT
RUEGEN
RUHIG
RUSSLAND
S
S+H
SACHSEN
SAGEN
SAMSTAG
SAUER
SCHAFFEN
SCHAUEN
SCHAUER
SCHEINEN
SCHLESWIG
SCHLIMM
SCHLUSS
SCHNEE
SCHNEIEN
SCHNELL
SCHOEN
SCHON
SCHOTTLAND
SCHWACH
SCHWARZ
SCHWEDEN
SCHWER
SCHWIERIG
SCHWUEL
SECHS
SECHSHUNDERT
SECHSTE
SECHSZEHN
SEE
SEHEN
SELBE
SELTEN
SEPTEMBER
SIE
SIEBEN
SIEBENHUNDERT
SIEBTE
SIEBZEHN
SINKEN
SKANDINAVIEN
SO
SOLL
SOMMER
SONNE
SONNTAG
SONST
SPAET
SPAETER
SPANIEN
SPEZIELL
STABIL
STARK
STEIGEN
STEIN
STELLENWEISE
STERN
STRASSE
STROEMEN
STUNDE
STURM
SUED
SUEDOST
SUEDWEST
SUPER
SYLT
TAG
TAGSUEBER
TAL
TATSAECHLICH
TAUEN
TAUSEND
TEIL
TEILWEISE
TEMPERATUR
THUERINGEN
TIEF
TJA
TROCKEN
TROPFEN
TROTZDEM
TRUEB
TSCHUESS
TUERKEI
TYPISCH
UEBER
UEBERALL
UEBERMORGEN
UEBERSCHWEMMUNG
UEBERWIEGEND
UHR
UM
UMKEHREN
UMWANDELN
UND
UND-DANN
UNGEFAEHR
UNTEN
UNTER
UNTERSCHIED
UNWETTER
V
VERAENDERN
VERBREITEN
VERKEHR
VERMEIDEN
VERRINGERN
VERSCHIEBEN
VERSCHIEDEN
VERSCHWINDEN
VIEL
VIELLEICHT
VIER
VIERHUNDERT
VIERTE
VIERZEHN
VIERZIG
VOGEL
VON
VOR
VORAUS
VORAUSSAGE
VORBEI
VORBEREITEN
VORHER
VORMITTAG
VORSICHT
VORTEIL
W
WAHRSCHEINLICH
WALD
WARM
WARNUNG
WARUM
WAS
WASSER
WECHSEL
WECHSELHAFT
WEG
WEHEN
WEIHNACHTEN
WEIT
WEITER
WENIG
WENIGER
WENN
WER
WERT
WEST
WETTER
WICHTIG
WIE
WIE-AUSSEHEN
WIE-IMMER
WIEDER
WIND
WINTER
WIR
WIRBEL
WIRBELSTURM
WIRKLICH
WO
WOCHE
WOCHENENDE
WOHER
WOLKE
WUENSCHEN
ZEHN
ZEHNTE
ZEIGEN-BILDSCHIRM
ZEIT
ZENTRUM
ZONE
ZUERST
ZURUECK
ZUSCHAUER
ZWANZIG
ZWEI
ZWEI-TAG
ZWEITE
ZWISCHEN
ZWISCHEN-NULL
ZWOELF
ZWOELFTE
neg-FROST
neg-HABEN
neg-KAUM
neg-KLAR
neg-NEBEL
neg-NICHTS
neg-REGEN
neg-TROCKEN
neg-VIEL
negalp-AUCH
negalp-KEIN
negalp-KOENNEN
poss-BEI-UNS
poss-EUCH
poss-MEIN
poss-SEIN
