<pad>
<s>
</s>
<unk>
ab
abend
abends
aber
abgesehen
abklingen
abkühlung
ableger
abschnitte
abseits
abziehen
acht
achten
achthundert
achtundzwanzig
achtundzwanzigsten
achtzehn
achtzehnten
alle
allem
allen
allenfalls
allerdings
alles
allgäu
allmählich
allzu
alpen
alpennähe
alpenrand
alpenraum
alpentälern
als
also
am
an
andauernd
anderen
anders
anfang
anfangen
anfangs
angenehm
angenehme
angenehmen
angenehmer
anhaltend
anhaltende
anhaltenden
anhaltender
ansonsten
april
atlantik
atlantikluft
atlantiktief
atlantiktiefs
atlantische
atlantischer
auch
auf
auffrischen
auffrischendem
aufgelockert
aufgelöst
aufklaren
aufklart
auflandigem
auflockerungen
auflösen
auflösung
auftauchen
auftreten
august
aus
ausbreiten
ausbreitet
ausfallen
ausläufer
aussichten
außerdem
azoren
azorenhoch
baden
bald
balkan
baltikum
bayerischen
bayern
bayerns
bayrischem
bedeckt
bedeutet
beeinflussen
beeinflusst
beginn
beginnt
begleitet
behalten
bei
beiden
beieinander
beim
beispiel
bekommen
bekommt
bemerkbar
bereich
bereits
bergen
bergland
berlin
beruhigt
beschert
besonders
besser
besserung
bestehen
besteht
bestimmen
bestimmt
betroffen
bevor
bevorzugt
bewölkt
bewölkung
beziehungsweise
bild
bilden
bildet
bis
bisher
biskaya
bisschen
bleiben
bleibt
blicken
blitz
bläst
boden
bodenfrost
bodensee
brandenburg
breisgau
breit
breiten
breitet
bringen
bringt
bucht
böen
böig
böiger
chancen
da
dabei
dafür
dagegen
dahinter
damen
damit
danach
daneben
dank
dann
daran
darunter
darüber
das
dass
dauerfrost
dauernebel
dauerregen
dauert
davon
davor
dazu
dazwischen
dehnt
dem
den
denen
denn
der
derzeit
des
deshalb
deutlich
deutliche
deutsche
deutschen
deutschland
deutschlands
dezember
dicht
dichte
dichten
dichter
dichtere
dicke
die
dienstag
diese
diesem
diesen
dieser
dieses
dingen
direkt
doch
donau
donner
donnerstag
dort
dreht
drei
dreihundert
dreiunddreißig
dreiundzwanzig
dreiundzwanzigsten
dreizehn
dreizehnten
dreißig
dreißigsten
drin
dringend
dritten
durch
durchaus
durchgezogen
durchwachsen
durchwachsenes
durchweg
dänemark
dünne
dürfte
eben
ebenfalls
eher
ehesten
eifel
eigentlich
ein
eine
einem
einen
einer
eines
einfluss
einige
einigen
einmal
einschließlich
einstellen
einstellige
einunddreißig
einunddreißigsten
einundzwanzig
einundzwanzigsten
einzelne
einzelnen
eisig
eisregen
elbe
elf
elften
ems
emsland
ende
endlich
england
entladen
entlang
entsprechende
entstehen
entsteht
entwickeln
er
ergiebig
ergiebige
ergiebigen
ergiebiger
erhalten
erleben
erreichen
erreicht
erst
erste
ersten
erstmal
erstreckt
erwarten
erwartet
erzgebirge
es
etwa
etwas
europa
europas
extreme
fall
fallen
fast
februar
fernsicht
feucht
feuchte
feuchter
feuchtere
finnland
flachland
flaut
fließt
flocken
flüssen
folge
folgen
folgenden
folgetagen
folgt
fort
franken
frankfurt
frankreich
freitag
freundlich
freundliche
freundlichen
freundlicher
freundliches
freundlichsten
frisch
frische
frischen
frischer
frischt
frost
frostfrei
frostig
frostige
frostigen
früh
frühen
frühling
funkeln
fällt
fängt
föhn
führen
führt
fünf
fünfhundert
fünften
fünfunddreißig
fünfundzwanzig
fünfundzwanzigsten
fünfzehn
fünfzehnten
für
gab
ganz
ganze
ganzen
gar
geben
gebiet
gebietsweise
gefahr
gefrieren
gefrierendem
gefrierenden
gefrierender
gefrierpunkt
gefriert
gefährlich
gefährliche
gefährlichen
gegeben
gegen
gehen
geht
gelangt
gelegentlich
gelichtet
gelten
genau
genauso
genug
gepäck
gerade
gerechnet
gering
gerät
gesagt
gesamten
geschehen
geschneit
gestern
gestreift
gewarnt
gewitter
gewitterböen
gewitterfront
gewittern
gewitternähe
gewitterrisiko
gewitterschauer
gewitterschauern
gewittert
gewittrige
gewittrigen
gibt
gilt
gipfellagen
glatt
glatteis
glatteisregen
gleich
gleichzeitig
glätte
glättegefahr
grad
grau
graupel
graupelschauer
grenze
grenzen
griechenland
groß
großbritannien
große
größere
größten
größtenteils
gut
gute
guten
haben
hagel
hallo
halt
halten
hamburg
harmlose
hartnäckig
hat
hatten
hauptsächlich
heftig
heftige
heftigen
heftiger
heide
heiß
heiße
heißer
heißt
her
heran
heranfließt
herankommt
heranzieht
herbst
herbstlich
herbstwetter
herren
herrlicher
herrscht
herum
heute
hier
himmel
hin
hinaus
hinter
hinweg
hitze
hitzegewitter
hoch
hochdruckeinfluss
hochdruckgebiet
hochdrucklage
hochdruckwetter
hochdruckzone
hochlagen
hochnebel
hochnebelartig
hochnebelfelder
hochs
hochsommerlich
hochwasser
hochwassergefahr
hohe
hohem
hohen
hoher
holstein
hunsrück
hält
häufig
häufiger
häufigsten
höchsten
höchstens
höchsttemperatur
höchsttemperaturen
höchstwerte
höhenlagen
höheren
ich
ihnen
ihr
ihren
im
immer
immerhin
in
ins
inseln
insgesamt
irland
isar
island
ist
italien
ja
jahr
jahreszeit
januar
jeden
jedenfalls
jedoch
jetzt
juli
juni
kalt
kalte
kalten
kaltfront
kaltluft
kann
kaum
kein
keine
keinen
kilometer
klar
klarem
klaren
klart
kleine
kleines
klingen
knapp
kommen
kommende
kommenden
kommt
konnte
kritisch
kräftig
kräftige
kräftigem
kräftigen
kräftiger
kräftiges
kurz
kurze
kurzzeitig
kälte
kälter
kältere
kältesten
köln
kölner
können
könnte
könnten
kühl
kühle
kühlen
kühler
kühlere
kühlerer
kühles
kühlsten
kühlt
küste
küsten
küstennähe
lagen
land
landes
landesteile
landesteilen
landwirtschaft
lang
lange
langsam
lassen
laufe
lausitz
lebt
legt
leicht
leichte
leichtem
leichten
leichter
leichtes
leider
lenken
lenkt
letzte
letztendlich
lichtblicke
liebe
liegen
liegt
linie
liter
locker
lockere
lockeren
lockern
lockert
lokal
lokale
lokalen
los
luft
luftdruck
luftdruckunterschiede
luftmassen
luftmassengrenze
länger
längere
längerem
längsten
lässt
lösen
löst
lücken
lüneburger
machen
macht
mai
main
mains
mal
man
manchen
mancherorts
marke
maximal
mecklenburg
meer
meeresluft
mehr
meine
meist
meiste
meisten
menge
meter
metern
mild
milde
milden
milder
mildere
mildes
minus
minusgrade
mischung
mit
mittag
mitte
mittel
mitteleuropa
mittelgebirge
mittelgebirgen
mittelgebirgsraum
mittelgebirgstälern
mittelmeer
mitternacht
mittleren
mittwoch
mitunter
momente
montag
morgen
morgige
mosel
muss
märz
mäßig
mäßiger
möglich
müssen
nach
nachlassen
nachmittag
nachmittags
nachmittagsstunden
nacht
nachthälfte
nachts
nahe
naja
nass
nasser
nasskalt
nasskaltes
natürlich
nebel
nebelauflösung
nebelfelder
nebelfeldern
neben
neblig
neckar
nehmen
neiße
neue
neuen
neuer
neues
neun
neunhundert
neunten
neunundzwanzig
neunundzwanzigsten
neunzehn
neunzehnten
neuschnee
nicht
nichts
niederbayern
niederlanden
niederrhein
niederschläge
niederungen
nieselregen
nieselt
nimmt
noch
nochmal
nord
norddeutschen
norddeutschland
norden
nordeuropa
nordfriesischen
nordfriesland
nordhälfte
nordische
nordmeer
nordost
nordosten
nordosthälfte
nordostwind
nordrhein
nordsee
nordseeküste
nordseetiefs
nordwest
nordwesten
nordwesteuropa
nordwesthälfte
nordwestwind
nordwind
nordöstlich
norwegen
november
null
nun
nur
nächste
nächsten
nächster
nächte
nächten
nähe
nähert
nämlich
nässe
nördlich
nördlichen
oberen
oberfranken
oberhalb
oberrhein
oberschwaben
obwohl
oder
odernähe
oft
ohne
oktober
orkan
orkanartige
orkanböen
orkantief
ost
osten
ostern
osteuropa
ostfriesland
osthälfte
ostsachsen
ostsee
ostseeküste
ostseenähe
ostwind
ostwärts
paar
passiert
pegel
peuapeu
pfalz
pfingstwochenende
phasen
plus
plusgrade
polen
pro
profitieren
profitiert
quadratmeter
quellwolken
quer
rar
rauf
raum
raus
rechnen
recht
regen
regenband
regenfälle
regenfällen
regengebiet
regengebiete
regenmengen
regenschauer
regenschauern
regentropfen
regenwetter
regenwolken
regional
regionen
regnen
regnerisch
regnet
reichen
reichlich
reicht
reifglätte
reißt
relativ
rhein
rheinland
rheins
richtig
richtiges
richtung
richtungen
rieseln
rieselt
ruhig
ruhige
ruhiger
ruhiges
rund
runter
russland
rügen
saale
saarland
sachsen
sachsens
sagen
samstag
sauerland
schauer
schauerartiger
schauern
schauernähe
schauerrisiko
schauert
scheinen
scheint
schleierwolken
schleswig
schnee
schneefall
schneefallgebiet
schneefallgrenze
schneeflocken
schneefälle
schneefällen
schneegriesel
schneeregen
schneeregenschauer
schneeschauer
schneeverwehungen
schneien
schneit
schnell
schon
schottland
schwach
schwache
schwachen
schwacher
schwarzen
schwarzwald
schwere
schweren
schwächer
schwül
schwüle
schön
schönen
sechs
sechshundert
sechsten
sechsunddreißig
sechsundzwanzig
sechsundzwanzigsten
sechzehn
sechzehnten
see
seewind
sehen
sehr
sein
seine
seinen
seiner
seit
seite
selbst
selten
seltener
september
setzt
sich
sicht
sie
sieben
siebenhundert
siebenten
siebenundzwanzig
siebenundzwanzigsten
siebten
siebzehn
siebzehnten
sieht
sind
sinken
sinkt
skandinavien
skandinavientief
so
sobald
sodass
sogar
sommer
sommerlich
sommerliche
sondern
sonne
sonnenhoch
sonnenschein
sonnenstunden
sonnig
sonnige
sonnigen
sonniger
sonniges
sonntag
sonntags
sonst
sorgen
sorgt
sowie
sowohl
spanien
spree
sprühregen
späten
später
spüren
stabil
stabile
stark
starke
starken
starker
starkes
starkregen
start
startet
statt
steht
steigen
steigende
steigenden
steigt
stellenweise
stellt
sterne
sternenklar
straßen
straßenglätte
streifen
streift
strenger
strom
strömt
strömung
stunde
stunden
sturm
sturmböen
sturmstärke
sturmtief
stärker
stürmisch
stürmische
stürmischem
stürmischen
stürmischer
stürmisches
sylt
süd
süddeutschland
süddeutschlands
süden
südhälfte
südlich
südlichen
südost
südostbayern
südosten
südosteuropa
südosthälfte
südostwind
südschweden
südskandinavien
südwest
südwesten
südwesteuropa
südwesthälfte
südwestlichen
südwestwind
südwind
südöstlichen
tag
tage
tagen
tages
tagesverlauf
tagsüber
tallagen
tatsächlich
tauchen
tausend
tauwetter
teil
teile
teilen
teils
teilweise
temperatur
temperaturen
temperaturgegensätze
temperaturniveau
temperaturunterschiede
thema
thüringen
thüringer
tief
tiefausläufer
tiefausläufers
tiefdruckeinfluss
tiefdruckgebiet
tiefdruckgebiete
tiefdrucksystem
tiefdruckzone
tiefe
tiefem
tiefer
tiefere
tiefland
tiefs
tiefsttemperaturen
tja
treten
trocken
trockene
trockener
trockenes
trockenheit
trockenste
tropfen
trotzdem
tröpfelt
trüb
trübe
tschüss
tun
turbulenzen
tälern
türkei
uckermark
um
umfangreiche
umfangreichen
unbeständig
unbeständiger
unbeständiges
und
ungemütlich
ungewöhnlich
uns
unser
unter
unterschiedlich
unterschiedlichen
unterwegs
unwetter
unwetterartig
unwetterartige
unwetterartigen
unwettergefahr
unwettern
unwetterpotenzial
unwetterrisiko
unwetterwarnung
unwetterwarnungen
verantwortlich
verbreitet
verdichten
vereinzelt
vereinzelte
vergangenen
verkehrsbehinderungen
verkehrsstörungen
verlagern
verlagert
verlauf
verliert
verläuft
verschnaufpause
verschwindet
verwandeln
verwandelt
viel
viele
vielen
vielerorts
vielleicht
vier
vierhundert
vierten
vierunddreißig
vierundzwanzig
vierundzwanzigsten
vierzehn
vierzehnten
vogtland
vom
von
vor
voran
vorbei
vorerst
vorher
vormittag
vormittags
vorpommern
vorschein
vorsicht
vorüber
vorübergehend
wahrscheinlich
wald
waldbrandgefahr
wandert
war
waren
warm
warme
warmen
warmer
warmes
warmluft
warnungen
was
wasser
wechsel
wechselhaft
wechselhafte
wechselhaften
wechselhafter
wechselhaftes
wechseln
weg
wegen
weht
weit
weite
weiten
weiter
weitere
weiteren
weiteres
weiterhin
weitet
weitgehend
wenig
wenige
wenigen
weniger
wenigsten
wenigstens
wenn
wer
werden
werte
werten
wesentlich
west
westen
westeuropa
westfalen
westhälfte
westlich
westlichen
westwind
wetter
wetteraussichten
wetterberuhigung
wetterbestimmend
wetterdienst
wetterdienstes
wetterlage
wetterregie
wettervorhersage
wetterwechsel
wie
wieder
wind
winde
windig
windiger
windiges
windstärke
winter
winterlich
winterlicher
winterwetter
wir
wird
wirklich
wo
wobei
woche
wochenbeginn
wochenende
wohl
wolken
wolkenband
wolkendecke
wolkenfelder
wolkenfeldern
wolkenlücken
wolkenreiche
wolkenreicher
wolkenverhangen
wolkig
wolkiger
wunderbaren
wurde
während
währenddessen
wärme
wärmer
wärmere
wärmsten
wünsche
württemberg
württembergs
zahlreicher
zehn
zehnten
zeigen
zeigt
zeit
zeitweise
zentimeter
zentrum
ziehen
zieht
ziemlich
zu
zudem
zuge
zum
zumindest
zunehmend
zunächst
zur
zurück
zurückziehen
zusammen
zuschauer
zuvor
zwanzig
zwanzigsten
zwar
zwei
zweistellige
zweiteilung
zweiten
zweiunddreißig
zweiundzwanzig
zweiundzwanzigsten
zwischen
zwischendrin
zwischendurch
zwölf
zwölften
zäh
zähe
zähen
zäher
ähnlich
ähnliche
ähnliches
ändern
ändert
änderung
äußersten
öfter
örtlich
örtliche
örtlichen
österreich
östlich
östlichen
über
überall
übergeht
übermorgen
übernehmen
übernimmt
überqueren
überquert
überschwemmungen
überwiegen
überwiegend
übrigen
